[
    {
        "listado_id": 1,
        "titulo": "Bajo Epiphone",
        "descripcion": "El Toby Standard IV presenta la clásica forma ergonómica del cuerpo diseñada por Tobias que los bajistas encuentran tan fácil de tocar, proporcionando un sonido enfocado y terminado que tiene todo el golpe de un vertical con todos los detalles claros de un eléctrico. Ya sea que esté en su garaje o en un escenario, el Toby Standard IV está perfectamente equilibrado con un sonido rico y una gran capacidad de reproducción.",
        "imgPc": "bajo_pc.jpg",
        "imgTablet": "bajo_tablet.jpg",
        "imgCelular": "bajo_celular.jpg",
        "alt": "instrumento musical de cuerdas Bajo Epiphone",
        "title": "Bajo Epiphone",
        "precioTachado": "$ 29.997",
        "precio": "$ 23.997",
        "descuento": "20% OFF"
    },
    {
        "listado_id": 2,
        "titulo": "Batería Yamaha",
        "descripcion": "La nueva RYDEEN (pack con 5 cascos) es exactamente el kit con el que a cualquier baterista principiante le gustaría tocar. Esta batería incluye el set de hardware HW680W de Yamaha y sujeciones de toms. Los cascos están fabricados en láminas de álamo de 6 capas.",
        "imgPc": "bateria_pc.jpg",
        "imgTablet": "bateria_tablet.jpg",
        "imgCelular": "bateria_celular.jpg",
        "alt": "instrumento musical de percusión Batería Yamaha",
        "title": "Batería Yamaha",
        "precioTachado": "$ 63.210",
        "precio": "$ 41.086",
        "descuento": "35% OFF"
    },
    {
        "listado_id": 3,
        "titulo": "Guitarra Acústica",
        "descripcion": "Esta guitarra cuenta con una construccion artesanal, materiales y principalmente un sonido inconfundible. Fabricada con maderas seleccionadas GRACIA ofrece excelentes guitarras con una relacion Calidad/Precio inigualable, sin duda la mejor opcion para iniciarse en el mundo de la música.",
        "imgPc": "guitarra_pc.jpg",
        "imgTablet": "guitarra_tablet.jpg",
        "imgCelular": "guitarra_celular.jpg",
        "alt": "Instrumento musical de cuerdas Guitarra Acústica",
        "title": "Guitarra Acústica",
        "precioTachado": "$ 25.999",
        "precio": "$ 22.099",
        "descuento": "15% OFF"
    },
    {
        "listado_id": 4,
        "titulo": "Saxo Parker",
        "descripcion": "Llave de Fa # agudo, Zapatillas de cuero con resonador plástico, Apoyapulgar metálico ergonométrico, Llaves de notas graves con balancín, Campana labrada, Llave de Fa agudo frontal anatómica, Terminación: Laqueado dorado con campana y cuerpo labrados, Incluye estuche",
        "imgPc": "saxo_pc.jpg",
        "imgTablet": "saxo_tablet.jpg",
        "imgCelular": "saxo_celular.jpg",
        "alt": "Instrumento musical de viento Saxo Parker",
        "title": "Saxo Parker",
        "precioTachado": "$ 58.910",
        "precio": "$ 50.065",
        "descuento": "15% OFF"
    },
    {
        "listado_id": 5,
        "titulo": "Guitarra Eléctrica",
        "descripcion": "Incluye: Guitarra eléctrica, Amplificador de 10 Watts, Correa, Funda, Cable, Palanca, Púas. Características de la guitarra: Cuerpo de tilo, Diapasón de rosewood, Mástil de maple, 21 trastes de alpaca, Clavijas diecast cromadas, Cejuela de hueso sintético, Puente cromado con palanca de trémolo, 3 micrófonos de bobina simple, Cuerdas .009",
        "imgPc": "guitarraElectrica_pc.jpg",
        "imgTablet": "guitarraElectrica_tablet.jpg",
        "imgCelular": "guitarraElectrica_celular.jpg",
        "alt": "Instrumento musical eléctrico Guitarra eléctrica",
        "title": "Guitarra eléctrica",
        "precioTachado": "$ 30.072",
        "precio": "$ 25.060",
        "descuento": "16% OFF"
    },
    {
        "listado_id": 6,
        "titulo": "Sintetizador Novation",
        "descripcion": "Mininova es un compacto, super-cool estudio y sintetizador en vivo con el motor de sonido igual que su hermano mayor; UltraNova. Viene con 256 sonidos increíbles a bordo que se puede ajustar con cinco mandos, o totalmente deformar con ocho botones de animar. Cuenta con hasta 18 voces con hasta cinco efectos de sintetizador de cada sonido. Mininova también tiene un efecto VocalTune a bordo, así como un vocoder clásico por lo que puede volver a crear iconos sonidos vocales de hip hop, urbano y música electrónica.",
        "imgPc": "sintetizador_pc.jpg",
        "imgTablet": "sintetizador_tablet.jpg",
        "imgCelular": "sintetizador_celular.jpg",
        "alt": "Instrumento musical eléctrico Sintetizador Novation",
        "title": "Sintetizador Novation",
        "precioTachado": "$ 83.277",
        "precio": "$ 42.471",
        "descuento": "49% OFF"
    }
]
